Repository: SaeidJavadi/CRM-Management-Hub
Catalog: backend/crm/locale/*/LC_MESSAGES/django.po
Languages: ar

source: Lottery Title
ar: نوع القرعة

source: Count Winner
ar: عد الفائزین

source: winners status
ar: حالة الفائزين

source: start holding?
ar: البدء في القرعة؟

source: Add to Lottery Count
ar: أضف إلى عدد القرعة

source: agree ?
ar: يوافق ؟

source: Iraq
ar: العراق

source: Iran
ar: إيران

source: Syria
ar: سوريا

source: Sweden
ar: السويد

source: Australia
ar: أستراليا

source: Denmark
ar: الدنمارك

source: Lebanon
ar: لبنان

source: Saudi
ar: سعودي

source: Bahrain
ar: البحرين

source: Kuwait
ar: الكويت

source: Emirates
ar: الإمارات

source: America
ar: أمريكا

source: India
ar: الهند

source: Pakistan
ar: باكستان

source: Turkey
ar: ديك رومى

source: Title
ar: عنوان

source: Name
ar: اسم

source: Amount
ar: المبلغ

source: Created Time
ar: وقت الإنشاء

source: Updated Time
ar: الوقت المحدث

source: CommonsAmount
ar: عدد المشترکین

source: CommonsAmounts
ar: المبالغ المشتركة

source: Registrant
ar: المسجل

source: lottery
ar: القرعة

source: Quadruple common name
ar: الاسم رباعي

source: Age
ar: عمر

source: Id Code
ar: رقم هوية

source: sickness
ar: المرض

source: Contery
ar: الدولة

source: State/City
ar: المحافظة/المنطقة

source: Created
ar: مخلوق

source: Phone Number
ar: رقم التليفون

source: Phone Number Agent
ar: رقم هاتف الوکیل

source: PayStatus
ar: حالة الدفع

source: Status
ar: دفع

source: Common60
ar: مشترك60

source: Common60s
ar: مشتركs60

source: Common61
ar: مشترك61

source: Common61s
ar: مشترك61s

source: Pay Status
ar: حالة الدفع

source: Common70
ar: مشترك70

source: Common70s
ar: مشترك70s

source: Deceased name
ar: اسم متوفي

source: CommonDead
ar: الميت المشترك

source: CommonDeads
ar: الوفيات الشائعة

source: JudiciaryDead
ar: القضاء ميت

source: JudiciaryDeads
ar: قتلى القضاء

source: Years Passed prayer
ar: مرت سنوات الصلاة

source: Years Passed fasting
ar: مرت سنوات الصيام

source: Pilgrimage
ar: الحج

source: Agent
ar: عامل

source: Deposit
ar: إيداع

source: DoingDead
ar: القيام بالموتى

source: DoingDeads
ar: القيام بالموتى

source: help name
ar: اسم المساعدة

source: User Amount
ar: مبلغ المستخدم

source: PublicAssistance
ar: مساعدة عامة

source: PublicAssistances
ar: المساعدة العامة

source: Quran memorization lottery
ar: قرعة حفظ القرآن الكريم

source: Visiting religious places
ar: زيارة الأماكن الدينية

source: Lottery
ar: القرعة

source: Lottery Name
ar: اسم القرعة

source: LotteryC60
ar: القرعةC60

source: LotteryC60s
ar: القرعةC60s

source: Add Time
ar: إضافة وقت

source: WinnerLottery60
ar: الفائز القرعة60

source: WinnerLottery60s
ar: الفائز في القرعة60s

source: User
ar: مستخدم

source: Create Date
ar: تاريخ الإنشاء

source: See Date
ar: انظر التاريخ

source: Subject
ar: موضوع

source: Text
ar: نص

source: Force Notification
ar: إعلام القوة

source: See
ar: يرى

source: Notification
ar: إشعار

source: Notifications
ar: إشعارات

source: Table Type
ar: نوع القرعة

source: Footer
ar: تذييل

source: TableType
ar: نوع القرعة

source: TableTypes
ar: نواع الجداول

source: Month Number
ar: عدد الشهری

source: Month Amount
ar: مبلغ الشهر

source: subtraction
ar: استقطاع

source: Friendships and affections
ar: الصدقات و معونات

source: Annual number
ar: العدد السنوي

source: Annual Amount
ar: القيمة السنوية

source: Total Subtraction
ar: مجموع استقطاع

source: Total Friendships
ar: مجموع الصدقات

source: Title Gifts
ar: هدايا التکافل

source: Month Sequence
ar: تسلسل الشهر

source: Pay Type
ar: نوع الدفع

source: Notes
ar: ملحوظات

source: TableGift
ar: نوع القرعة

source: TableGifts
ar: نوع القرعة

source: Gift Tables
ar: طاولات الهدايا

source: Updated
ar: محدث

source: Active
ar: نشيط

source: Count of Chances
ar: عدد الفرص

source: Count Pay
ar: عد الدفع

source: TableGiftUser
ar: مستخدمي هدية الطاولة

source: TableGiftUsers
ar: مستخدمي هدية الطاولة

source: Table Gift User
ar: مستخدم هدية الطاولة

source: Payment
ar: قسط

source: TablePayment
ar: دفع الجدول

source: TablePayments
ar: مدفوعات الجدول

source: Win Date
ar: تاريخ الفوز

source: WinTableLottery
ar: فوز القرعة الطاولة

source: WinTableLotterys
ar: فوز القرعة الطاولة

source: Post
ar: بريد

source: Story
ar: قصة

source: Media Type
ar: نوع الوسائط

source: File
ar: ملف

source: Caption
ar: التسمية التوضيحية

source: Advertising
ar: دعاية

source: Social Media
ar: وسائل التواصل الاجتماعي

source: Post View
ar: عرض المشاركة

source: Post Views
ar: نشر المشاهدات

source: Post Like
ar: مشاركة مثل

source: Post Likes
ar: نشر الإعجابات

source: Comment
ar: تعليق

source: Comment Post
ar: تعليق آخر

source: Comment Posts
ar: مشاركات التعليق

source: News Text
ar: نص الأخبار

source: News Texts
ar: نصوص الأخبار

source: Amounts
ar: كميات

source: Create Time
ar: تاریخ اشتراک

source: Update Time
ar: تاریخ تجدید اشتراک

source: First page
ar: الصفحة الأولى

source: Last page
ar: آخر صفحة

source: Subscription Dead
ar: الاشتراك ميت

source: Filter By
ar: مشترک او غیر مشترک

source: All
ar: الجميع

source: Paid
ar: مدفوع

source: UnPaid
ar: غير مدفوعة الأجر

source: ID
ar: بطاقة تعريف

source: User Submit
ar: إرسال المستخدم

source: IdCode
ar: رمز هوية

source: Phone
ar: هاتف

source: status
ar: دفع

source: Detail View
ar: عرض التفاصيل

source: Sickness
ar: المرض

source: Phone Agent
ar: وكيل الهاتف

source: Link
ar: وصلة

source: Show List
ar: عرض ليز

source: Unactive
ar: غير نشط

source: Customer relationship management
ar: إدارة علاقات العملاء

source: Total Users
ar: إجمالي المستخدمين

source: Today's Register
ar: سجل اليوم

source: Total Comments
ar: إجمالي التعليقات

source: Today's comments
ar: تعليقات اليوم

source: Total Likes
ar: إجمالي الإعجابات

source: Today's Likes
ar: إعجابات اليوم

source: Subscription Doing Dead
ar: الاشتراك به ميت

source: Year Prayer
ar: صلاة السنة

source: Year fasting
ar: صيام السنة

source: Year Fasting
ar: صيام السنة

source: Lottery Draws
ar: سحب القرعة

source: List of drawn draws
ar: قائمة الرسومات

source: Lottery Date
ar: تاریخ القرعة

source: Lottery Draws Detail
ar: تفاصيل سحب القرعة

source: Message Detail
ar: تفاصيل الرسالة

source: Users
ar: المستخدمين

source: Message List
ar: قائمة الرسائل

source: User Count send
ar: تم إرسال عدد المستخدمين

source: Update Date
ar: تاريخ التحديث

source: Create Form
ar: إنشاء نموذج

source: Submit
ar: يُقدِّم

source: Delete
ar: يمسح

source: Delete Subscriptions
ar: حذف الاشتراكات

source: Are you sure you want to delete Subscriptions with Name
ar: هل أنت متأكد أنك تريد حذف الاشتراكات بالاسم

source: age
ar: عمر

source: idcode
ar: رمز هوية

source: contery
ar: دولة

source: create
ar: اضافة مشترک

source: phone
ar: هاتف

source: phoneagent
ar: وكيل الهاتف

source: amount
ar: المبلغ

source: link
ar: وصلة

source: Table Lottery List
ar: قائمة القرعة الجدول

source: Monthamount
ar: مبلغ الشهر

source: Subtraction
ar: استقطاع

source: Friendships
ar: الصدقات

source: Lottery Win List
ar: قائمة الفوز بالقرعة

source: Table u16
ar: الجدول ش16

source: Home/Car
ar: المنزل/السيارة

source: Other Lottery
ar: القرعة الأخرى

source: Table Name
ar: اسم الطاولة

source: Gift Title
ar: عنوان الهدية

source: Update Form
ar: تحديث النموذج

source: Overview
ar: نسبة المشارکة

source: Total
ar: المجموع

source: Successful Payments
ar: المدفوعات الناجحة

source: Unsuccessful Payments
ar: دفعات غير ناجحة

source: Total Contery
ar: إجمالي البلد

source: Total amount:
ar: المبلغ الإجمالي:

source: Public Assistance
ar: مساعدة عامة

source: Help_name
ar: مساعدة_اسم

source: Help Name
ar: اسم المساعدة

source: Type
ar: يكتب

source: caption
ar: التسمية التوضيحية

source: Create
ar: اضافة مشترک

source: Update
ar: تحديث

source: View
ar: منظر

source: Like
ar: يحب

source: active
ar: نشيط

source: Lottery Detail
ar: تفاصيل القرعة

source: Number Annual
ar: العدد سنوي

source: Amount Annual
ar: المبلغ سنوي

source: Gifts
ar: الهدايا

source: Holding Lottery
ar: عقد القرعة

source: Holding a lottery for table
ar: عقد القرعة على الطاولة

source: Number of subscribers
ar: عدد المشتركين

source: Number of subscribers allowed
ar: عدد المشتركين المسموح به

source: Number of subscribers unallowable
ar: عدد المشتركين غير مسموح به

source: Holding
ar: تحتجز

source: Gift Detail
ar: تفاصيل الهدية

source: Table Gift
ar: نوع القرعة

source: Count Chances
ar: عد الفرص

source: Installment
ar: تقسيط

source: Gifts Users
ar: مستخدمي الهدايا

source: Common61
ar: مشترك61

source: Common70
ar: مشترك70

source: Success: Amount was updated.
ar: النجاح: تم تحديث المبلغ.

source: Success: Subscription was created.
ar: النجاح: تم إنشاء الاشتراك.

source: Success: Subscription was deleted.
ar: نجاح: تم حذف الاشتراك.

source: Success: Subscription was updated.
ar: النجاح: تم تحديث الاشتراك.

source: Success: Messege Send.
ar: النجاح: إرسال رسالة.

source: Success: Message was updated.
ar: النجاح: تم تحديث الرسالة.

source: Success: Message was deleted.
ar: نجاح: تم حذف الرسالة.

source: Success: Created.
ar: النجاح : خلق .

source: Success: Table was updated.
ar: النجاح: تم تحديث الجدول.

source: Success: Table was deleted.
ar: نجاح: تم حذف الجدول.

source: Success: Post was Created.
ar: النجاح: تم إنشاء المشاركة.

source: Success: Post was updated.
ar: النجاح: تم تحديث المشاركة.

source: Success: Post was deleted.
ar: نجاح: تم حذف المشاركة.

source: Success: News Text was Created.
ar: النجاح: تم إنشاء نص الأخبار.

source: Success: News Text was Updated.
ar: النجاح: تم تحديث نص الأخبار.

source: Success: News Text was Deleted.
ar: نجاح: تم حذف نص الأخبار.
